/* No comment provided by engineer. */
" - %2.f%%" = " - %2.f%%";

/* No comment provided by engineer. */
" / Result = %@ studies (%@ images)" = " / Result = %1$@ studies (%2$@ images)";

/* No comment provided by engineer. */
" / Search: Accession Number = %@" = " / Search: Accession Number = %@";

/* No comment provided by engineer. */
" / Search: All fields = %@" = " / Search: All fields = %@";

/* No comment provided by engineer. */
" / Search: Comments = %@" = " / Search: Comments = %@";

/* No comment provided by engineer. */
" / Search: Modality = %@" = " / Search: Modality = %@";

/* No comment provided by engineer. */
" / Search: Patient's name = %@" = " / Search: Patient's name = %@";

/* No comment provided by engineer. */
" / Search: Study Description = %@" = " / Search: Study Description = %@";

/* No comment provided by engineer. */
" / Time Interval: from: %@ to: %@" = " / Time Interval: from: %1$@ to: %2$@";

/* No comment provided by engineer. */
" / Time Interval: since: %@" = " / Time Interval: since: %@";

/* No comment provided by engineer. */
" AND " = " AND ";

/* No comment provided by engineer. */
"%0.1f im/s" = "%0.1f im/s";

/* No comment provided by engineer. */
"%@ - Bonjour" = "%@ - Bonjour";

/* No comment provided by engineer. */
"%@\r%d Frames" = "%1$@\r%2$d Frames";

/* No comment provided by engineer. */
"%@\r%d Image" = "%1$@\r%2$d Image";

/* No comment provided by engineer. */
"%@\r%d Images" = "%1$@\r%2$d Images";

/* No comment provided by engineer. */
"%d image" = "%d image";

/* No comment provided by engineer. */
"%d images" = "%d images";

/* No comment provided by engineer. */
"%d images, %2.2f mm" = "%1$d images, %2$.2f mm";

/* No comment provided by engineer. */
"%d pixels" = "%d pixels";

/* No comment provided by engineer. */
"%d pixels, %2.2f mm" = "%1$d pixels, %2$.2f mm";

/* No comment provided by engineer. */
"2D Planes" = "2D Planes";

/* No comment provided by engineer. */
"2D Result" = "2D Result";

/* No comment provided by engineer. */
"2D Viewer" = "2D Viewer";

/* No comment provided by engineer. */
"2D-3D Viewer" = "2D-3D Viewer";

/* No comment provided by engineer. */
"2D/3D" = "2D/3D";

/* No comment provided by engineer. */
"2D/3D Reconstruction Tools" = "2D/3D Reconstruction Tools";

/* No comment provided by engineer. */
"3D Cut" = "3D Cut";

/* No comment provided by engineer. */
"3D Mouse button function" = "3D Mouse button function";

/* No comment provided by engineer. */
"3D Panel" = "3D Panel";

/* No comment provided by engineer. */
"3D Result" = "3D Result";

/* No comment provided by engineer. */
"3D Scene" = "3D Scene";

/* No comment provided by engineer. */
"3D Scissor State" = "3D Scissor State";

/* No comment provided by engineer. */
"3D WL/WW & CLUT & Opacity" = "3D WL/WW & CLUT & Opacity";

/* No comment provided by engineer. */
"3DCut" = "3DCut";

/* No comment provided by engineer. */
"3DRotate" = "3DRotate";

/* No comment provided by engineer. */
"3DRotateCamera" = "3DRotateCamera";

/* 4D Player */
"4D Player" = "4D Player";

/* No comment provided by engineer. */
"4D Player is limited to a maximum number of 100 series." = "4D Player is limited to a maximum number of 100 series.";

/* No comment provided by engineer. */
"4D Series Controller" = "4D Series Controller";

/* No comment provided by engineer. */
"4D Viewer" = "4D Viewer";

/* No comment provided by engineer. */
"\n - the same location for each image" = "\n - the same location for each image";

/* No comment provided by engineer. */
"\n - the same number of images" = "\n - the same number of images";

/* No comment provided by engineer. */
"\n - the same pixels spacing" = "\n - the same pixels spacing";

/* No comment provided by engineer. */
"A folder already exists. Should I replace it? It will delete the entire content of this folder (%@)" = "A folder already exists. Should I replace it? It will delete the entire content of this folder (%@)";

/* No comment provided by engineer. */
"A new version of OsiriX is available. Would you like to download the new version now?" = "A new version of OsiriX is available. Would you like to download the new version now?";

/* No comment provided by engineer. */
"Actual size" = "Actual size";

/* No comment provided by engineer. */
"Add a CLUT" = "Add a CLUT";

/* No comment provided by engineer. */
"Add a Filter" = "Add a Filter";

/* No comment provided by engineer. */
"Add an Opacity Table" = "Add an Opacity Table";

/* No comment provided by engineer. */
"Add at least 2 frames for a Fly Thru." = "Add at least 2 frames for a Fly Thru.";

/* No comment provided by engineer. */
"Add Current WL/WW" = "Add Current WL/WW";

/* No comment provided by engineer. */
"Add Key Images" = "Add Key Images";

/* No comment provided by engineer. */
"Add Key Images Button" = "Add Key Images Button";

/* No comment provided by engineer. */
"Adding %@ files..." = "Adding %@ files...";

/* No comment provided by engineer. */
"Album selected: %@" = "Album selected: %@";

/* No comment provided by engineer. */
"Albums & Sources" = "Albums & Sources";

/* No comment provided by engineer. */
"All" = "All";

/* No comment provided by engineer. */
"All Images" = "All Images";

/* No comment provided by engineer. */
"All images" = "All images";

/* No comment provided by engineer. */
"Annotations" = "Annotations";

/* No comment provided by engineer. */
"Anonymize" = "Anonymize";

/* Anonymize selected study/series to a DICOM folder */
"Anonymize selected study/series to a DICOM folder" = "Anonymize selected study/series to a DICOM folder";

/* No comment provided by engineer. */
"Apply a filter" = "Apply a filter";

/* No comment provided by engineer. */
"Are you really sure you want to print %d pages?" = "Are you really sure you want to print %d pages?";

/* No comment provided by engineer. */
"Are you sure you want to delete the selected exams?" = "Are you sure you want to delete the selected exams?";

/* No comment provided by engineer. */
"Are you sure you want to delete the selected report?" = "Are you sure you want to delete the selected report?";

/* No comment provided by engineer. */
"Are you sure you want to delete the selected route?" = "Are you sure you want to delete the selected route?";

/* No comment provided by engineer. */
"Are you sure you want to delete the selected server?" = "Are you sure you want to delete the selected server?";

/* No comment provided by engineer. */
"Are you sure you want to delete this album?" = "Are you sure you want to delete this album?";

/* No comment provided by engineer. */
"Are you sure you want to delete this Opacity Table : '%@'?" = "Are you sure you want to delete this Opacity Table : '%@'?";

/* No comment provided by engineer. */
"Axial" = "Axial";

/* No comment provided by engineer. */
"B/W Inverse" = "B/W Inverse";

/* No comment provided by engineer. */
"Best" = "Best";

/* No comment provided by engineer. */
"Best Rendering" = "Best Rendering";

/* No comment provided by engineer. */
"Bonjour Database" = "Bonjour Database";

/* No comment provided by engineer. */
"Bonjour Database (%@)" = "Bonjour Database (%@)";

/* No comment provided by engineer. */
"Bonjour Database: %@ / " = "Bonjour Database: %@ / ";

/* No comment provided by engineer. */
"Bounding Box Removed" = "Bounding Box Removed";

/* No comment provided by engineer. */
"Bounding Volume Removed" = "Bounding Volume Removed";

/* No comment provided by engineer. */
"Broadcast" = "Broadcast";

/* No comment provided by engineer. */
"BroadCast" = "BroadCast";

/* No comment provided by engineer. */
"Browse" = "Browse";

/* No comment provided by engineer. */
"Browse this series" = "Browse this series";

/* No comment provided by engineer. */
"Brush ROI Close Error" = "Brush ROI Close Error";

/* No comment provided by engineer. */
"Brush ROI Dilate Error" = "Brush ROI Dilate Error";

/* No comment provided by engineer. */
"Brush ROI Erode Error" = "Brush ROI Erode Error";

/* No comment provided by engineer. */
"Brush ROI Open Error" = "Brush ROI Open Error";

/* No comment provided by engineer. */
"Burn" = "Burn";

/* Burn a DICOM-compatible CD or DVD */
"Burn a DICOM-compatible CD or DVD" = "Burn a DICOM-compatible CD or DVD";

/* No comment provided by engineer. */
"BW" = "BW";

/* Cancel */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Cannot compress images in a distant database." = "Cannot compress images in a distant database.";

/* No comment provided by engineer. */
"Cannot compute SUV on these data." = "Cannot compute SUV on these data.";

/* No comment provided by engineer. */
"Cannot create an histogram from this ROI." = "Cannot create an histogram from this ROI.";

/* No comment provided by engineer. */
"Cannot decompress images in a distant database." = "Cannot decompress images in a distant database.";

/* No comment provided by engineer. */
"Cannot rebuild a distant database." = "Cannot rebuild a distant database.";

/* No comment provided by engineer. */
"CD-Rom" = "CD-Rom";

/* No comment provided by engineer. */
"change Fusion Surface Settings" = "change Fusion Surface Settings";

/* No comment provided by engineer. */
"Change Level of Detail" = "Change Level of Detail";

/* No comment provided by engineer. */
"Change MPR Axes" = "Change MPR Axes";

/* No comment provided by engineer. */
"change Surface Settings" = "change Surface Settings";

/* No comment provided by engineer. */
"Change the frame rate speed" = "Change the frame rate speed";

/* No comment provided by engineer. */
"Change the mouse button function" = "Change the mouse button function";

/* No comment provided by engineer. */
"Change the mouse function" = "Change the mouse function";

/* No comment provided by engineer. */
"Change the mouse function for the 3D view" = "Change the mouse function for the 3D view";

/* No comment provided by engineer. */
"Change the mouse function for the MPR views" = "Change the mouse function for the MPR views";

/* No comment provided by engineer. */
"Change the WL/WW & CLUT & Opacity" = "Change the WL/WW & CLUT & Opacity";

/* No comment provided by engineer. */
"Change the WL/WW & CLUT & Opacity in the 3D view" = "Change the WL/WW & CLUT & Opacity in the 3D view";

/* No comment provided by engineer. */
"Change the WL/WW & CLUT & Opacity in the MPR views" = "Change the WL/WW & CLUT & Opacity in the MPR views";

/* No comment provided by engineer. */
"Change the WL/WW to a preset value" = "Change the WL/WW to a preset value";

/* No comment provided by engineer. */
"Change Thick Slab mode and number" = "Change Thick Slab mode and number";

/* No comment provided by engineer. */
"Change View from Horizontal to Vertical" = "Change View from Horizontal to Vertical";

/* No comment provided by engineer. */
"Change View from Vertical to Horizontal" = "Change View from Vertical to Horizontal";

/* No comment provided by engineer. */
"Choose" = "Choose";

/* No comment provided by engineer. */
"Choose file containing raw data:" = "Choose file containing raw data:";

/* No comment provided by engineer. */
"Close viewers and open Database window" = "Close viewers and open Database window";

/* No comment provided by engineer. */
"Collapse All" = "Collapse All";

/* No comment provided by engineer. */
"Collapse All Items" = "Collapse All Items";

/* No comment provided by engineer. */
"Color Look Up Table" = "Color Look Up Table";

/* No comment provided by engineer. */
"Comments" = "Comments";

/* No comment provided by engineer. */
"Compress DICOM files in JPEG" = "Compress DICOM files in JPEG";

/* No comment provided by engineer. */
"Confidence" = "Confidence";

/* No comment provided by engineer. */
"Connecting to OsiriX database..." = "Connecting to OsiriX database...";

/* No comment provided by engineer. */
"contains" = "contains";

/* No comment provided by engineer. */
"Continue" = "Continue";

/* No comment provided by engineer. */
"Contrast" = "Contrast";

/* No comment provided by engineer. */
"Control Camera" = "Control Camera";

/* No comment provided by engineer. */
"Control Model" = "Control Model";

/* No comment provided by engineer. */
"Convolution" = "Convolution";

/* No comment provided by engineer. */
"Convolution Filters" = "Convolution Filters";

/* Copy Files */
"Copy Files" = "Copy Files";

/* Copy Links */
"Copy Links" = "Copy Links";

/* No comment provided by engineer. */
"Copy to iDisk" = "Copy to iDisk";

/* No comment provided by engineer. */
"Copy to iPod" = "Copy to iPod";

/* No comment provided by engineer. */
"Copying from OsiriX database..." = "Copying from OsiriX database...";

/* Copying into Database... */
"Copying into Database..." = "Copying into Database...";

/* Copying to your iPod */
"Copying to your iDisk" = "Copying to your iDisk";

/* Copying to your iPod */
"Copying to your iPod" = "Copying to your iPod";

/* No comment provided by engineer. */
"Coronal" = "Coronal";

/* No comment provided by engineer. */
"CR" = "CR";

/* No comment provided by engineer. */
"Create ROIs?" = "Create ROIs?";

/* No comment provided by engineer. */
"Create/Open a report for selected study" = "Create/Open a report for selected study";

/* No comment provided by engineer. */
"Creating a DICOM series" = "Creating a DICOM series";

/* No comment provided by engineer. */
"Crop" = "Crop";

/* No comment provided by engineer. */
"Cropping Cube" = "Cropping Cube";

/* No comment provided by engineer. */
"CT" = "CT";

/* No comment provided by engineer. */
"Current" = "Current";

/* No comment provided by engineer. */
"Current Image" = "Current Image";

/* No comment provided by engineer. */
"Curved-MPR Error" = "Curved-MPR Error";

/* No comment provided by engineer. */
"Data Error" = "Data Error";

/* No comment provided by engineer. */
"Data loading..." = "Data loading...";

/* No comment provided by engineer. */
"Database" = "Database";

/* No comment provided by engineer. */
"Database Auto-Cleaning..." = "Database Auto-Cleaning...";

/* No comment provided by engineer. */
"Database Cleaning" = "Database Cleaning";

/* No comment provided by engineer. */
"Database structure is not identical. Use the SAME version of OsiriX on clients and servers to correct the problem." = "Database structure is not identical. Use the SAME version of OsiriX on clients and servers to correct the problem.";

/* No comment provided by engineer. */
"Database.sql" = "Database.sql";

/* No comment provided by engineer. */
"Date Added" = "Date Added";

/* No comment provided by engineer. */
"Decompress DICOM JPEG files" = "Decompress DICOM JPEG files";

/* No comment provided by engineer. */
"Default WL & WW" = "Default WL & WW";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Delete a WL/WW preset" = "Delete a WL/WW preset";

/* No comment provided by engineer. */
"Delete an album" = "Delete an album";

/* No comment provided by engineer. */
"Delete exams" = "Delete exams";

/* No comment provided by engineer. */
"Delete report" = "Delete report";

/* No comment provided by engineer. */
"Delete Route" = "Delete Route";

/* No comment provided by engineer. */
"Delete selected exams from the database" = "Delete selected exams from the database";

/* No comment provided by engineer. */
"Delete Server" = "Delete Server";

/* No comment provided by engineer. */
"Delete the files" = "Delete the files";

/* No comment provided by engineer. */
"Delete this series from the database and close window" = "Delete this series from the database and close window";

/* No comment provided by engineer. */
"Delete/Remove exams" = "Delete/Remove exams";

/* No comment provided by engineer. */
"Deleting..." = "Deleting...";

/* No comment provided by engineer. */
"DICOM" = "DICOM";

/* No comment provided by engineer. */
"DICOM Export" = "DICOM Export";

/* No comment provided by engineer. */
"DICOM Export Folder" = "DICOM Export Folder";

/* No comment provided by engineer. */
"DICOM File" = "DICOM File";

/* No comment provided by engineer. */
"DICOM Listener" = "DICOM Listener";

/* No comment provided by engineer. */
"DICOM Print" = "DICOM Print";

/* No comment provided by engineer. */
"DICOM Query & Retrieve" = "DICOM Query & Retrieve";

/* No comment provided by engineer. */
"DICOM Send" = "DICOM Send";

/* No comment provided by engineer. */
"DICOM Sending is not activated. Contact your PACS manager for more information about DICOM Send." = "DICOM Sending is not activated. Contact your PACS manager for more information about DICOM Send.";

/* No comment provided by engineer. */
"DICOMDIR" = "DICOMDIR";

/* No comment provided by engineer. */
"dictated" = "dictated";

/* No comment provided by engineer. */
"Display SUVbw values" = "Display SUVbw values";

/* No comment provided by engineer. */
"Do you want to only remove the selected exams from the current album or delete them from the database?" = "Do you want to only remove the selected exams from the current album or delete them from the database?";

/* No comment provided by engineer. */
"Drag Error" = "Drag Error";

/* No comment provided by engineer. */
"Draw an ROI on the 3D image and then press Return (include) or Delete (exclude) keys." = "Draw an ROI on the 3D image and then press Return (include) or Delete (exclude) keys.";

/* No comment provided by engineer. */
"DX" = "DX";

/* No comment provided by engineer. */
"Email" = "Email";

/* No comment provided by engineer. */
"Email Project Lead" = "Email Project Lead";

/* No comment provided by engineer. */
"Email this image" = "Email this image";

/* No comment provided by engineer. */
"empty" = "empty";

/* No comment provided by engineer. */
"ends with" = "ends with";

/* No comment provided by engineer. */
"Engine" = "Engine";

/* No comment provided by engineer. */
"Engine Properties" = "Engine Properties";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Error during the creation of the DICOM File!" = "Error during the creation of the DICOM File!";

/* No comment provided by engineer. */
"ES" = "ES";

/* No comment provided by engineer. */
"Expand All" = "Expand All";

/* No comment provided by engineer. */
"Expand All Items" = "Expand All Items";

/* No comment provided by engineer. */
"Export" = "Export";

/* No comment provided by engineer. */
"Export 3D-SR" = "Export 3D-SR";

/* No comment provided by engineer. */
"Export as DICOM Files" = "Export as DICOM Files";

/* No comment provided by engineer. */
"Export as JPEG Files" = "Export as JPEG Files";

/* No comment provided by engineer. */
"Export as Quicktime Files" = "Export as Quicktime Files";

/* No comment provided by engineer. */
"Export QTVR" = "Export QTVR";

/* No comment provided by engineer. */
"Export Report" = "Export Report";

/* Export selected study/series to a DICOM folder */
"Export selected study/series to a DICOM folder" = "Export selected study/series to a DICOM folder";

/* No comment provided by engineer. */
"Export Text" = "Export Text";

/* No comment provided by engineer. */
"Export these XML Data in a Text File" = "Export these XML Data in a Text File";

/* No comment provided by engineer. */
"Export these XML Data in a XML File" = "Export these XML Data in a XML File";

/* No comment provided by engineer. */
"Export this image in a DICOM file" = "Export this image in a DICOM file";

/* No comment provided by engineer. */
"Export this image in a Quicktime file" = "Export this image in a Quicktime file";

/* No comment provided by engineer. */
"Export this image in a Quicktime VR file" = "Export this image in a Quicktime VR file";

/* No comment provided by engineer. */
"Export this image to iPhoto" = "Export this image to iPhoto";

/* No comment provided by engineer. */
"Export this image/series in a DICOM file" = "Export this image/series in a DICOM file";

/* No comment provided by engineer. */
"Export this series in a 3D file format" = "Export this series in a 3D file format";

/* No comment provided by engineer. */
"Export this series in a Quicktime file" = "Export this series in a Quicktime file";

/* No comment provided by engineer. */
"Export this series in a Quicktime VR file" = "Export this series in a Quicktime VR file";

/* No comment provided by engineer. */
"Export this series to iPhoto" = "Export this series to iPhoto";

/* No comment provided by engineer. */
"Export VR" = "Export VR";

/* No comment provided by engineer. */
"Export XML" = "Export XML";

/* No comment provided by engineer. */
"Export..." = "Export...";

/* No comment provided by engineer. */
"File not readable" = "File not readable";

/* No comment provided by engineer. */
"Files:" = "Files:";

/* No comment provided by engineer. */
"Filters" = "Filters";

/* No comment provided by engineer. */
"Find Failed" = "Find Failed";

/* No comment provided by engineer. */
"First, apply a convolution filter..." = "First, apply a convolution filter...";

/* No comment provided by engineer. */
"Flip" = "Flip";

/* No comment provided by engineer. */
"Flip Horizontal" = "Flip Horizontal";

/* No comment provided by engineer. */
"Flip image horizontallly" = "Flip image horizontallly";

/* No comment provided by engineer. */
"Flip image vertically" = "Flip image vertically";

/* No comment provided by engineer. */
"Flip series" = "Flip series";

/* No comment provided by engineer. */
"Flip Vertical" = "Flip Vertical";

/* No comment provided by engineer. */
"Flip Volume" = "Flip Volume";

/* No comment provided by engineer. */
"Fly Thru" = "Fly Thru";

/* No comment provided by engineer. */
"Fly Thru Set up" = "Fly Thru Set up";

/* No comment provided by engineer. */
"Full dynamic" = "Full dynamic";

/* No comment provided by engineer. */
"Fusion" = "Fusion";

/* No comment provided by engineer. */
"Fusion Mode and Percentage" = "Fusion Mode and Percentage";

/* No comment provided by engineer. */
"Fusion Surface Settings" = "Fusion Surface Settings";

/* Getting DICOM files from your iDisk */
"Getting DICOM files from your iDisk" = "Getting DICOM files from your iDisk";

/* No comment provided by engineer. */
"Go to Home Page" = "Go to Home Page";

/* No comment provided by engineer. */
"Help" = "Help";

/* No comment provided by engineer. */
"Hide Printers..." = "Hide Printers...";

/* No comment provided by engineer. */
"Histogram of '%@' ROI" = "Histogram of '%@' ROI";

/* No comment provided by engineer. */
"Horizontal" = "Horizontal";

/* No comment provided by engineer. */
"I cannot apply the selected plugin" = "I cannot apply the selected plugin";

/* No comment provided by engineer. */
"I cannot launch the selected plugin" = "I cannot launch the selected plugin";

/* No comment provided by engineer. */
"I'm not able to download this file." = "I'm not able to download this file.";

/* No comment provided by engineer. */
"I'm not able to find the slice interval. Slice interval will be equal to slice thickness." = "I'm not able to find the slice interval. Slice interval will be equal to slice thickness.";

/* No comment provided by engineer. */
"iDisk" = "iDisk";

/* No comment provided by engineer. */
"iDisk Get" = "iDisk Get";

/* No comment provided by engineer. */
"iDisk Send" = "iDisk Send";

/* iDisk? */
"iDisk?" = "iDisk?";

/* No comment provided by engineer. */
"If found only ONE ROI : not enable to compute a volume!" = "If found only ONE ROI : not enable to compute a volume!";

/* No comment provided by engineer. */
"Image %d" = "Image %d";

/* No comment provided by engineer. */
"Image Files size:" = "Image Files size:";

/* No comment provided by engineer. */
"Images size" = "Images size";

/* No comment provided by engineer. */
"Import" = "Import";

/* Import a DICOM file or folder */
"Import a DICOM file or folder" = "Import a DICOM file or folder";

/* No comment provided by engineer. */
"Import Raw Data" = "Import Raw Data";

/* In the current version, all series must contain the same number of images. */
"In the current version, all series must contain the same number of images." = "In the current version, all series must contain the same number of images.";

/* No comment provided by engineer. */
"Initial Radius (pix.)" = "Initial Radius (pix.)";

/* No comment provided by engineer. */
"Injection time CANNOT be after acquisition time !" = "Injection time CANNOT be after acquisition time !";

/* No comment provided by engineer. */
"Institution" = "Institution";

/* No comment provided by engineer. */
"Interval" = "Interval";

/* No comment provided by engineer. */
"iPhoto" = "iPhoto";

/* No comment provided by engineer. */
"iPod" = "iPod";

/* No comment provided by engineer. */
"iPod Error" = "iPod Error";

/* iPod? */
"iPod?" = "iPod?";

/* No comment provided by engineer. */
"is" = "is";

/* No comment provided by engineer. */
"is after" = "is after";

/* No comment provided by engineer. */
"is before" = "is before";

/* No comment provided by engineer. */
"is CR" = "is CR";

/* No comment provided by engineer. */
"is CT" = "is CT";

/* No comment provided by engineer. */
"is dictated" = "is dictated";

/* No comment provided by engineer. */
"is DX" = "is DX";

/* No comment provided by engineer. */
"is empty" = "is empty";

/* No comment provided by engineer. */
"is ES" = "is ES";

/* No comment provided by engineer. */
"is exactly" = "is exactly";

/* No comment provided by engineer. */
"is MG" = "is MG";

/* No comment provided by engineer. */
"is MR" = "is MR";

/* No comment provided by engineer. */
"is NM" = "is NM";

/* No comment provided by engineer. */
"is OT" = "is OT";

/* No comment provided by engineer. */
"is Other" = "is Other";

/* No comment provided by engineer. */
"is PT" = "is PT";

/* No comment provided by engineer. */
"is reviewed" = "is reviewed";

/* No comment provided by engineer. */
"is RF" = "is RF";

/* No comment provided by engineer. */
"is SC" = "is SC";

/* No comment provided by engineer. */
"is Today" = "is Today";

/* No comment provided by engineer. */
"is unread" = "is unread";

/* No comment provided by engineer. */
"is US" = "is US";

/* No comment provided by engineer. */
"is within" = "is within";

/* No comment provided by engineer. */
"is XA" = "is XA";

/* No comment provided by engineer. */
"is Yesterday" = "is Yesterday";

/* No comment provided by engineer. */
"JPEG" = "JPEG";

/* No comment provided by engineer. */
"Key image" = "Key image";

/* No comment provided by engineer. */
"Key Images" = "Key Images";

/* No comment provided by engineer. */
"Key Images Button" = "Key Images Button";

/* No comment provided by engineer. */
"last 12 hours" = "last 12 hours";

/* No comment provided by engineer. */
"last 6 hours" = "last 6 hours";

/* No comment provided by engineer. */
"last hour" = "last hour";

/* No comment provided by engineer. */
"Leave them" = "Leave them";

/* No comment provided by engineer. */
"Length" = "Length";

/* No comment provided by engineer. */
"Level of Detail" = "Level of Detail";

/* No comment provided by engineer. */
"Linear Table" = "Linear Table";

/* No comment provided by engineer. */
"Load DICOM files from iDisk" = "Load DICOM files from iDisk";

/* No comment provided by engineer. */
"Load images from current DICOM CD-Rom" = "Load images from current DICOM CD-Rom";

/* No comment provided by engineer. */
"Load multiple series into an animated 4D series" = "Load multiple series into an animated 4D series";

/* No comment provided by engineer. */
"Loading 3D object..." = "Loading 3D object...";

/* No comment provided by engineer. */
"loading..." = "loading...";

/* No comment provided by engineer. */
"Local Database (%@)" = "Local Database (%@)";

/* No comment provided by engineer. */
"Local Database / " = "Local Database / ";

/* No comment provided by engineer. */
"Logarithmic Inverse Table" = "Logarithmic Inverse Table";

/* No comment provided by engineer. */
"Lower Threshold" = "Lower Threshold";

/* No comment provided by engineer. */
"MacOS X" = "MacOS X";

/* No comment provided by engineer. */
"Made with <a href='http://homepage.mac.com/rossetantoine/osirix/' target='_blank'>OsiriX</a><br />Requires <a href='http://www.apple.com/quicktime/' target='_blank'>QuickTime</a> to display some of the images" = "Made with <a href='http://homepage.mac.com/rossetantoine/osirix/' target='_blank'>OsiriX</a><br />Requires <a href='http://www.apple.com/quicktime/' target='_blank'>QuickTime</a> to display some of the images";

/* No comment provided by engineer. */
"Magnify" = "Magnify";

/* No comment provided by engineer. */
"Max. 2 points with the same name." = "Max. 2 points with the same name.";

/* No comment provided by engineer. */
"Memory Error" = "Memory Error";

/* No comment provided by engineer. */
"Meta-Data" = "Meta-Data";

/* No comment provided by engineer. */
"MG" = "MG";

/* No comment provided by engineer. */
"Microsoft Word is required to open/generate '.doc' reports. You can change it to TextEdit in the Preferences." = "Microsoft Word is required to open/generate '.doc' reports. You can change it to TextEdit in the Preferences.";

/* No comment provided by engineer. */
"MIP" = "MIP";

/* No comment provided by engineer. */
"mm:\t\tx:%2.2f y:%2.2f z:%2.2f" = "mm:\t\tx:%1$.2f y:%2$.2f z:%3$.2f";

/* No comment provided by engineer. */
"Modality" = "Modality";

/* No comment provided by engineer. */
"Modality in column" = "Modality in column";

/* No comment provided by engineer. */
"Modality in row" = "Modality in row";

/* No comment provided by engineer. */
"Mode" = "Mode";

/* No comment provided by engineer. */
"Modify WL/WW & CLUT" = "Modify WL/WW & CLUT";

/* No comment provided by engineer. */
"Mouse button function" = "Mouse button function";

/* No comment provided by engineer. */
"Move" = "Move";

/* No comment provided by engineer. */
"Move Failed" = "Move Failed";

/* No comment provided by engineer. */
"Move to an axial view" = "Move to an axial view";

/* No comment provided by engineer. */
"Move to an coronal view" = "Move to an coronal view";

/* No comment provided by engineer. */
"Move to an sagittal view" = "Move to an sagittal view";

/* No comment provided by engineer. */
"Movie" = "Movie";

/* No comment provided by engineer. */
"Movie Controller" = "Movie Controller";

/* No comment provided by engineer. */
"Movie encoding..." = "Movie encoding...";

/* No comment provided by engineer. */
"Movie Export" = "Movie Export";

/* No comment provided by engineer. */
"MPR Axes" = "MPR Axes";

/* No comment provided by engineer. */
"MPR Mouse button function" = "MPR Mouse button function";

/* No comment provided by engineer. */
"MPR WL/WW & CLUT & Opacity" = "MPR WL/WW & CLUT & Opacity";

/* No comment provided by engineer. */
"MR" = "MR";

/* No comment provided by engineer. */
"Multiplier" = "Multiplier";

/* No comment provided by engineer. */
"Needs at least 3 points on both viewers." = "Needs at least 3 points on both viewers.";

/* No comment provided by engineer. */
"Needs same number of points on both viewers." = "Needs same number of points on both viewers.";

/* No comment provided by engineer. */
"Neighborhood" = "Neighborhood";

/* No comment provided by engineer. */
"New Route" = "New Route";

/* No comment provided by engineer. */
"New Version Available" = "New Version Available";

/* No comment provided by engineer. */
"Next/Previous Patient" = "Next/Previous Patient";

/* No comment provided by engineer. */
"Next/Previous Series" = "Next/Previous Series";

/* No comment provided by engineer. */
"NM" = "NM";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"No album selected" = "No album selected";

/* No comment provided by engineer. */
"NO Bounding Box" = "NO Bounding Box";

/* No comment provided by engineer. */
"NO Bounding Volume" = "NO Bounding Volume";

/* No comment provided by engineer. */
"No bounding Volume" = "No bounding Volume";

/* No CD or DVD has been found... */
"No CD or DVD has been found..." = "No CD or DVD has been found...";

/* No comment provided by engineer. */
"No CLUT" = "No CLUT";

/* No comment provided by engineer. */
"No Comments" = "No Comments";

/* No comment provided by engineer. */
"No connection available" = "No connection available";

/* No comment provided by engineer. */
"No destination servers exist. Create at least one destination in the Locations preferences." = "No destination servers exist. Create at least one destination in the Locations preferences.";

/* No comment provided by engineer. */
"No DICOM destinations available. See Preferences to add DICOM locations." = "No DICOM destinations available. See Preferences to add DICOM locations.";

/* No comment provided by engineer. */
"No DICOM locations available. See Preferences to add DICOM locations." = "No DICOM locations available. See Preferences to add DICOM locations.";

/* No comment provided by engineer. */
"No DICOM printers were found, please add a dicom printer in the preferences." = "No DICOM printers were found, please add a dicom printer in the preferences.";

/* No comment provided by engineer. */
"No DICOMDIR file has been found on this CD/DVD. Unable to load images." = "No DICOMDIR file has been found on this CD/DVD. Unable to load images.";

/* No comment provided by engineer. */
"No files are selected..." = "No files are selected...";

/* No comment provided by engineer. */
"No Filter" = "No Filter";

/* No iDisk is currently defined in your system. */
"No iDisk is currently defined in your system." = "No iDisk is currently defined in your system.";

/* No comment provided by engineer. */
"No images" = "No images";

/* No comment provided by engineer. */
"No Internet connection" = "No Internet connection";

/* No iPod is currently connected to your computer */
"No iPod is currently connected to your computer" = "No iPod is currently connected to your computer";

/* No comment provided by engineer. */
"No key images have been selected in this series." = "No key images have been selected in this series.";

/* No comment provided by engineer. */
"No key Images to display." = "No key Images to display.";

/* No comment provided by engineer. */
"No plugins available for this menu" = "No plugins available for this menu";

/* No comment provided by engineer. */
"No query parameters provided. The query may take a long time." = "No query parameters provided. The query may take a long time.";

/* No comment provided by engineer. */
"No ROI selected" = "No ROI selected";

/* No comment provided by engineer. */
"No ROI(s) selected to propagate on the series!" = "No ROI(s) selected to propagate on the series!";

/* No comment provided by engineer. */
"No ROI(s) selected to save!" = "No ROI(s) selected to save!";

/* No comment provided by engineer. */
"No ROIs" = "No ROIs";

/* No comment provided by engineer. */
"No saved data are available." = "No saved data are available.";

/* No comment provided by engineer. */
"Non-Local Database" = "Non-Local Database";

/* No comment provided by engineer. */
"Not able to run Quartz Extreme: OpenGL+Quartz. Update your video hardware!" = "Not able to run Quartz Extreme: OpenGL+Quartz. Update your video hardware!";

/* No comment provided by engineer. */
"Not all files are available (readable) in this series.\r%d files are missing." = "Not all files are available (readable) in this series.\r%d files are missing.";

/* No comment provided by engineer. */
"Not all files available (readable)" = "Not all files available (readable)";

/* No comment provided by engineer. */
"Not Enough Memory" = "Not Enough Memory";

/* Not enough memory */
"Not enough memory" = "Not enough memory";

/* No comment provided by engineer. */
"Not enough memory (RAM) to use the 3D engine." = "Not enough memory (RAM) to use the 3D engine.";

/* No comment provided by engineer. */
"Num. of Iterations" = "Num. of Iterations";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"One ROI has an area equal to ZERO!" = "One ROI has an area equal to ZERO!";

/* No comment provided by engineer. */
"Online Documentation" = "Online Documentation";

/* No comment provided by engineer. */
"Only CLUT created in OsiriX 1.3.1 or higher can be edited..." = "Only CLUT created in OsiriX 1.3.1 or higher can be edited...";

/* No comment provided by engineer. */
"Only ONE ROI per image, please! (im: %d)" = "Only ONE ROI per image, please! (im: %d)";

/* No comment provided by engineer. */
"Only useful if image fusion is activated." = "Only useful if image fusion is activated.";

/* No comment provided by engineer. */
"Only useful if propagate settings is OFF." = "Only useful if propagate settings is OFF.";

/* No comment provided by engineer. */
"Open a PagePad template for the current study" = "Open a PagePad template for the current study";

/* No comment provided by engineer. */
"Open database" = "Open database";

/* No comment provided by engineer. */
"Open images" = "Open images";

/* No comment provided by engineer. */
"Open images in 4D" = "Open images in 4D";

/* No comment provided by engineer. */
"Open Key Images" = "Open Key Images";

/* No comment provided by engineer. */
"Open Merged Selection" = "Open Merged Selection";

/* No comment provided by engineer. */
"OPENGL ERROR" = "OPENGL ERROR";

/* No comment provided by engineer. */
"Opening..." = "Opening...";

/* No comment provided by engineer. */
"Orientation" = "Orientation";

/* No comment provided by engineer. */
"Orientation Cube" = "Orientation Cube";

/* No comment provided by engineer. */
"Orientations" = "Orientations";

/* No comment provided by engineer. */
"OsiriX cannot connect to the database." = "OsiriX cannot connect to the database.";

/* No comment provided by engineer. */
"OsiriX cannot copy these files to the iPod. Not enough room?" = "OsiriX cannot copy these files to the iPod. Not enough room?";

/* No comment provided by engineer. */
"OsiriX cannot launch the selected plugin" = "OsiriX cannot launch the selected plugin";

/* No comment provided by engineer. */
"OsiriX cannot understand the model of current saved database... The database will be deleted (no images are lost)." = "OsiriX cannot understand the model of current saved database... The database will be deleted (no images are lost).";

/* No comment provided by engineer. */
"OsiriX crashed during last startup" = "OsiriX crashed during last startup";

/* OsiriX Database */
"OsiriX Database" = "OsiriX Database";

/* No comment provided by engineer. */
"OsiriX Discussion Group" = "OsiriX Discussion Group";

/* No comment provided by engineer. */
"OsiriX is up-to-date" = "OsiriX is up-to-date";

/* No comment provided by engineer. */
"OsiriX Updates" = "OsiriX Updates";

/* No comment provided by engineer. */
"OT" = "OT";

/* No comment provided by engineer. */
"Other" = "Other";

/* No comment provided by engineer. */
"PagePad" = "PagePad";

/* No comment provided by engineer. */
"Parameters" = "Parameters";

/* No comment provided by engineer. */
"Paste Error" = "Paste Error";

/* No comment provided by engineer. */
"Patient" = "Patient";

/* No comment provided by engineer. */
"Patient ID" = "Patient ID";

/* No comment provided by engineer. */
"Patient Name" = "Patient Name";

/* No comment provided by engineer. */
"Patients list" = "Patients list";

/* No comment provided by engineer. */
"Performing Physician" = "Performing Physician";

/* No comment provided by engineer. */
"Perspective" = "Perspective";

/* No comment provided by engineer. */
"Perspective Properties" = "Perspective Properties";

/* No comment provided by engineer. */
"Play" = "Play";

/* No comment provided by engineer. */
"Please first define a rectangle with a rectangular ROI." = "Please first define a rectangle with a rectangular ROI.";

/* Please insert a DICOM CD or DVD. */
"Please insert a DICOM CD or DVD." = "Please insert a DICOM CD or DVD.";

/* No comment provided by engineer. */
"Please provide a value for each parameter." = "Please provide a value for each parameter.";

/* No comment provided by engineer. */
"Please select a remote source." = "Please select a remote source.";

/* No comment provided by engineer. */
"Please select a ROI first." = "Please select a ROI first.";

/* No comment provided by engineer. */
"Plot of '%@' line" = "Plot of '%@' line";

/* No comment provided by engineer. */
"PLUGINdrawTextInfo not available, full annotation chosen instead." = "PLUGINdrawTextInfo not available, full annotation chosen instead.";

/* No comment provided by engineer. */
"Plugins Error" = "Plugins Error";

/* No comment provided by engineer. */
"Point" = "Point";

/* No comment provided by engineer. */
"Point-Based Registration Error" = "Point-Based Registration Error";

/* No comment provided by engineer. */
"Points names must match 2 by 2." = "Points names must match 2 by 2.";

/* No comment provided by engineer. */
"Preparing 3D data..." = "Preparing 3D data...";

/* No comment provided by engineer. */
"Preparing Delete..." = "Preparing Delete...";

/* Preparing Results... */
"Preparing Results..." = "Preparing Results...";

/* No comment provided by engineer. */
"Previous crash is maybe related to a corrupt database. Should I rebuild the local database? All albums, comments and status will be lost." = "Previous crash is maybe related to a corrupt database. Should I rebuild the local database? All albums, comments and status will be lost.";

/* No comment provided by engineer. */
"Print" = "Print";

/* No comment provided by engineer. */
"Print selected study/series to a DICOM printer" = "Print selected study/series to a DICOM printer";

/* No comment provided by engineer. */
"Printing images..." = "Printing images...";

/* No comment provided by engineer. */
"Problems with slice thickness/interval to do a 3D reconstruction." = "Problems with slice thickness/interval to do a 3D reconstruction.";

/* No comment provided by engineer. */
"Processing Closing..." = "Processing Closing...";

/* No comment provided by engineer. */
"Processing Dilatation..." = "Processing Dilatation...";

/* No comment provided by engineer. */
"Processing Erosion..." = "Processing Erosion...";

/* No comment provided by engineer. */
"Processing Opening..." = "Processing Opening...";

/* Propagating Region... */
"Propagating Region..." = "Propagating Region...";

/* No comment provided by engineer. */
"PT" = "PT";

/* No comment provided by engineer. */
"px:\t\tx:%d y:%d" = "px:\t\tx:%1$d y:%2$d";

/* No comment provided by engineer. */
"Query" = "Query";

/* Query and retrieve a DICOM study from your PACS archive */
"Query and retrieve a DICOM study from your PACS archive" = "Query and retrieve a DICOM study from your PACS archive";

/* No comment provided by engineer. */
"QuickTime" = "QuickTime";

/* No comment provided by engineer. */
"Quicktime Export" = "Quicktime Export";

/* No comment provided by engineer. */
"QuickTime VR" = "QuickTime VR";

/* No comment provided by engineer. */
"Radius (pix.)" = "Radius (pix.)";

/* No comment provided by engineer. */
"Rate" = "Rate";

/* No comment provided by engineer. */
"Rebuild" = "Rebuild";

/* No comment provided by engineer. */
"Rebuild Selected Thumbnails" = "Rebuild Selected Thumbnails";

/* No comment provided by engineer. */
"Referring Physician" = "Referring Physician";

/* No comment provided by engineer. */
"Remove a Color Look Up Table" = "Remove a Color Look Up Table";

/* No comment provided by engineer. */
"Remove a Convolution Filter" = "Remove a Convolution Filter";

/* No comment provided by engineer. */
"Remove a WL/WW preset" = "Remove a WL/WW preset";

/* No comment provided by engineer. */
"Remove an Opacity Table" = "Remove an Opacity Table";

/* No comment provided by engineer. */
"Remove from current album" = "Remove from current album";

/* No comment provided by engineer. */
"Remove the links" = "Remove the links";

/* No comment provided by engineer. */
"Render Mode" = "Render Mode";

/* No comment provided by engineer. */
"Render this image at the best resolution" = "Render this image at the best resolution";

/* No comment provided by engineer. */
"Rendering Mode" = "Rendering Mode";

/* No comment provided by engineer. */
"Rendering..." = "Rendering...";

/* No comment provided by engineer. */
"Replace" = "Replace";

/* No comment provided by engineer. */
"Replace Images with current Key Images?" = "Replace Images with current Key Images?";

/* No comment provided by engineer. */
"Report" = "Report";

/* No comment provided by engineer. */
"Report Error" = "Report Error";

/* No comment provided by engineer. */
"Report Plugin not available." = "Report Plugin not available.";

/* No comment provided by engineer. */
"Report Style" = "Report Style";

/* No comment provided by engineer. */
"Reset" = "Reset";

/* No comment provided by engineer. */
"Reset image to original view" = "Reset image to original view";

/* No comment provided by engineer. */
"Reset to initial 3D view" = "Reset to initial 3D view";

/* No comment provided by engineer. */
"Resize window" = "Resize window";

/* No comment provided by engineer. */
"Restart OsiriX to apply these changes." = "Restart OsiriX to apply these changes.";

/* No comment provided by engineer. */
"Reveal In Finder" = "Reveal In Finder";

/* No comment provided by engineer. */
"Revert" = "Revert";

/* No comment provided by engineer. */
"Revert series by re-loading images from disk" = "Revert series by re-loading images from disk";

/* No comment provided by engineer. */
"reviewed" = "reviewed";

/* No comment provided by engineer. */
"RF" = "RF";

/* No comment provided by engineer. */
"RGB" = "RGB";

/* No comment provided by engineer. */
"RGB Factors" = "RGB Factors";

/* No comment provided by engineer. */
"ROI" = "ROI";

/* No comment provided by engineer. */
"ROI Manager" = "ROI Manager";

/* No comment provided by engineer. */
"ROIs Propagate Error" = "ROIs Propagate Error";

/* No comment provided by engineer. */
"ROIs Save Error" = "ROIs Save Error";

/* No comment provided by engineer. */
"ROIs Volume Error" = "ROIs Volume Error";

/* No comment provided by engineer. */
"Rotate" = "Rotate";

/* No comment provided by engineer. */
"Routing Filter Error" = "Routing Filter Error";

/* No comment provided by engineer. */
"Sagittal" = "Sagittal";

/* No comment provided by engineer. */
"Sagittal Left" = "Sagittal Left";

/* No comment provided by engineer. */
"Sagittal Right" = "Sagittal Right";

/* No comment provided by engineer. */
"Same Heights" = "Same Heights";

/* No comment provided by engineer. */
"Same heights for the 3 rows" = "Same heights for the 3 rows";

/* No comment provided by engineer. */
"Same Widths" = "Same Widths";

/* No comment provided by engineer. */
"Same widths for the 3 columns" = "Same widths for the 3 columns";

/* No comment provided by engineer. */
"Save as DICOM" = "Save as DICOM";

/* No comment provided by engineer. */
"Save in:" = "Save in:";

/* No comment provided by engineer. */
"Saving 3D object..." = "Saving 3D object...";

/* No comment provided by engineer. */
"SC" = "SC";

/* No comment provided by engineer. */
"Scroll" = "Scroll";

/* No comment provided by engineer. */
"Search" = "Search";

/* No comment provided by engineer. */
"Search by %@" = "Search by %@";

/* No comment provided by engineer. */
"Search by All Fields" = "Search by All Fields";

/* No comment provided by engineer. */
"Segmentation Error" = "Segmentation Error";

/* No comment provided by engineer. */
"Select a Brush ROI before to run the filter." = "Select a Brush ROI before to run the filter.";

/* No comment provided by engineer. */
"Select a fusion plug-in" = "Select a fusion plug-in";

/* No comment provided by engineer. */
"Select a Polygon ROI to compute a Curved MPR." = "Select a Polygon ROI to compute a Curved MPR.";

/* No comment provided by engineer. */
"Select a starting point by clicking in the image." = "Select a starting point by clicking in the image.";

/* No comment provided by engineer. */
"Select an ROI to compute volume of all ROIs with the same name." = "Select an ROI to compute volume of all ROIs with the same name.";

/* No comment provided by engineer. */
"Select the location where to export the DICOM files:" = "Select the location where to export the DICOM files:";

/* No comment provided by engineer. */
"Select the location where to export the JPEG files:" = "Select the location where to export the JPEG files:";

/* No comment provided by engineer. */
"Select the location where to export the Quicktime files:" = "Select the location where to export the Quicktime files:";

/* No comment provided by engineer. */
"Select the location where to save the DICOM anonymized files:" = "Select the location where to save the DICOM anonymized files:";

/* No comment provided by engineer. */
"Send" = "Send";

/* No comment provided by engineer. */
"Send selected study/series to your iDisk" = "Send selected study/series to your iDisk";

/* No comment provided by engineer. */
"Send selected study/series to your iPod" = "Send selected study/series to your iPod";

/* Send selected study/series to your PACS archive */
"Send selected study/series to your PACS archive" = "Send selected study/series to your PACS archive";

/* No comment provided by engineer. */
"Send this series to a PACS server" = "Send this series to a PACS server";

/* No comment provided by engineer. */
"Send to PACS" = "Send to PACS";

/* Sending files */
"Sending files..." = "Sending files...";

/* No comment provided by engineer. */
"Series" = "Series";

/* No comment provided by engineer. */
"Set the three views to the same height" = "Set the three views to the same height";

/* No comment provided by engineer. */
"Set the three views to the same width" = "Set the three views to the same width";

/* No comment provided by engineer. */
"Set WL/WW Manually" = "Set WL/WW Manually";

/* No comment provided by engineer. */
"Set WL/WW manually" = "Set WL/WW manually";

/* No comment provided by engineer. */
"Shading" = "Shading";

/* No comment provided by engineer. */
"Shading Properties" = "Shading Properties";

/* No comment provided by engineer. */
"Should I apply current convolution filter on raw data? 2D/3D post-processing viewers can only display raw data." = "Should I apply current convolution filter on raw data? 2D/3D post-processing viewers can only display raw data.";

/* Should I copy these files in OsiriX Database folder, or only copy links to these files? */
"Should I copy these files in OsiriX Database folder, or only copy links to these files?" = "Should I copy these files in OsiriX Database folder, or only copy links to these files?";

/* No comment provided by engineer. */
"Should I delete the files on the iDisk after the copy?" = "Should I delete the files on the iDisk after the copy?";

/* No comment provided by engineer. */
"Should I export the temporal series or only the current image?" = "Should I export the temporal series or only the current image?";

/* No comment provided by engineer. */
"Should I export the temporal series or the 3D scene?" = "Should I export the temporal series or the 3D scene?";

/* No comment provided by engineer. */
"Should I send only current image or all images of current series?" = "Should I send only current image or all images of current series?";

/* No comment provided by engineer. */
"Show and manipulate cropping cube" = "Show and manipulate cropping cube";

/* No comment provided by engineer. */
"Show orientation cube" = "Show orientation cube";

/* No comment provided by engineer. */
"Show Printers..." = "Show Printers...";

/* No comment provided by engineer. */
"Show/Hide" = "Show/Hide";

/* No comment provided by engineer. */
"Show/Hide 3D points" = "Show/Hide 3D points";

/* No comment provided by engineer. */
"Shutter" = "Shutter";

/* No comment provided by engineer. */
"Slice interval" = "Slice interval";

/* No comment provided by engineer. */
"Slice Interval is not constant!" = "Slice Interval is not constant!";

/* No comment provided by engineer. */
"Slice interval/thickness" = "Slice interval/thickness";

/* No comment provided by engineer. */
"Slice Locations not available to compute a volume." = "Slice Locations not available to compute a volume.";

/* No comment provided by engineer. */
"Smart Album" = "Smart Album";

/* No comment provided by engineer. */
"Smart Album selected: %@" = "Smart Album selected: %@";

/* No comment provided by engineer. */
"Smart card authentification is required for DICOM sending." = "Smart card authentification is required for DICOM sending.";

/* No comment provided by engineer. */
"Some of the selected exams are not stored in the Database folder. Do you want to only remove the links of these exams from the database or also delete the original files?" = "Some of the selected exams are not stored in the Database folder. Do you want to only remove the links of these exams from the database or also delete the original files?";

/* No comment provided by engineer. */
"Sorry, but the past operation failed" = "Sorry, but the past operation failed";

/* No comment provided by engineer. */
"Sorry, but there is just one ROI with name: Bounding Box on the stack" = "Sorry, but there is just one ROI with name: Bounding Box on the stack";

/* No comment provided by engineer. */
"Sorry, but there is no ROI with name: Bounding Box on the current slice" = "Sorry, but there is no ROI with name: Bounding Box on the current slice";

/* No comment provided by engineer. */
"Sorry, but there is not enough memory" = "Sorry, but there is not enough memory";

/* No comment provided by engineer. */
"Sorry, these images are already in BW mode" = "Sorry, these images are already in BW mode";

/* No comment provided by engineer. */
"Sorry, these images are already in RGB mode" = "Sorry, these images are already in RGB mode";

/* No comment provided by engineer. */
"Spline Interpolation Error" = "Spline Interpolation Error";

/* No comment provided by engineer. */
"Starting 32-bit version" = "Starting 32-bit version";

/* No comment provided by engineer. */
"Starting 64-bit version" = "Starting 64-bit version";

/* No comment provided by engineer. */
"starts with" = "starts with";

/* No comment provided by engineer. */
"Status & Comments" = "Status & Comments";

/* No comment provided by engineer. */
"Step 1: Checking files..." = "Step 1: Checking files...";

/* No comment provided by engineer. */
"Step 3: Cleaning Database..." = "Step 3: Cleaning Database...";

/* No comment provided by engineer. */
"Stereo" = "Stereo";

/* No comment provided by engineer. */
"Stop" = "Stop";

/* No comment provided by engineer. */
"Stop Sync" = "Stop Sync";

/* No comment provided by engineer. */
"Study Date" = "Study Date";

/* No comment provided by engineer. */
"Study Description" = "Study Description";

/* No comment provided by engineer. */
"Study ID" = "Study ID";

/* No comment provided by engineer. */
"Study Status" = "Study Status";

/* No comment provided by engineer. */
"Subtraction" = "Subtraction";

/* No comment provided by engineer. */
"Subtraction module" = "Subtraction module";

/* No comment provided by engineer. */
"Subtraction works only for XA modality." = "Subtraction works only for XA modality.";

/* No comment provided by engineer. */
"Surface Settings" = "Surface Settings";

/* No comment provided by engineer. */
"SUV" = "SUV";

/* No comment provided by engineer. */
"SUV Error" = "SUV Error";

/* No comment provided by engineer. */
"Switch Stereo Mode ON/OFF" = "Switch Stereo Mode ON/OFF";

/* No comment provided by engineer. */
"Sync Series" = "Sync Series";

/* No comment provided by engineer. */
"Sync series from different studies" = "Sync series from different studies";

/* No comment provided by engineer. */
"Syntax error in this routing filter: %@\r\r%@\r\rSee Routing Preferences." = "Syntax error in this routing filter: %1$@\r\r%2$@\r\rSee Routing Preferences.";

/* No comment provided by engineer. */
"Temporal Series" = "Temporal Series";

/* No comment provided by engineer. */
"the last 2 days" = "the last 2 days";

/* No comment provided by engineer. */
"the last 2 months" = "the last 2 months";

/* No comment provided by engineer. */
"the last 3 month" = "the last 3 month";

/* No comment provided by engineer. */
"the last day" = "the last day";

/* No comment provided by engineer. */
"the last month" = "the last month";

/* No comment provided by engineer. */
"the last week" = "the last week";

/* No comment provided by engineer. */
"the last year" = "the last year";

/* No comment provided by engineer. */
"The Spline Interpolation needs at least 3 points to be run." = "The Spline Interpolation needs at least 3 points to be run.";

/* No comment provided by engineer. */
"The two series must have:" = "The two series must have:";

/* No comment provided by engineer. */
"There is no ROIs on current image." = "There is no ROIs on current image.";

/* No comment provided by engineer. */
"There is no ROIs on this series." = "There is no ROIs on this series.";

/* No comment provided by engineer. */
"There is only one image in this series. Nothing to propagate!" = "There is only one image in this series. Nothing to propagate!";

/* No comment provided by engineer. */
"These 2D planes are not parallel. The result in 2D will be distorted." = "These 2D planes are not parallel. The result in 2D will be distorted.";

/* No comment provided by engineer. */
"These images don't have the same height and width to allow a 3D reconstruction..." = "These images don't have the same height and width to allow a 3D reconstruction...";

/* No comment provided by engineer. */
"These values (weight and dose) are not correct." = "These values (weight and dose) are not correct.";

/* No comment provided by engineer. */
"These values CANNOT be equal to ZERO!" = "These values CANNOT be equal to ZERO!";

/* Thick Slab */
"Thick Slab" = "Thick Slab";

/* No comment provided by engineer. */
"This application requires MacOS X 10.4 or higher. Please upgrade your operating system." = "This application requires MacOS X 10.4 or higher. Please upgrade your operating system.";

/* No comment provided by engineer. */
"This function is only usefull if you use Thick Slab!" = "This function is only usefull if you use Thick Slab!";

/* No comment provided by engineer. */
"This function requires a VolumePRO board, the VLI.framework, and the VolumePRO.kext files" = "This function requires a VolumePRO board, the VLI.framework, and the VolumePRO.kext files";

/* No comment provided by engineer. */
"This is an example" = "This is an example";

/* No comment provided by engineer. */
"This tool works only with 3D data series." = "This tool works only with 3D data series.";

/* No comment provided by engineer. */
"Threshold (interval)" = "Threshold (interval)";

/* No comment provided by engineer. */
"Threshold (lower/upper bounds)" = "Threshold (lower/upper bounds)";

/* No comment provided by engineer. */
"TIFF" = "TIFF";

/* No comment provided by engineer. */
"Tile" = "Tile";

/* No comment provided by engineer. */
"Tile Windows" = "Tile Windows";

/* No comment provided by engineer. */
"Time Interval" = "Time Interval";

/* No comment provided by engineer. */
"To see an animated series, you have to select multiple series of the same area at different times: e.g. a cardiac CT" = "To see an animated series, you have to select multiple series of the same area at different times: e.g. a cardiac CT";

/* No comment provided by engineer. */
"Toggle Albums & Sources drawer" = "Toggle Albums & Sources drawer";

/* No comment provided by engineer. */
"Toggle images/series displaying" = "Toggle images/series displaying";

/* No comment provided by engineer. */
"Tools" = "Tools";

/* No comment provided by engineer. */
"Total Pixels: %d" = "Total Pixels: %d";

/* No comment provided by engineer. */
"Total Pixels: %d\n\nRange:%d/%d\n\nPixels for\nthis range:%d" = "Total Pixels: %1$d\n\nRange:%2$d/%3$d\n\nPixels for\nthis range:%4$d";

/* No comment provided by engineer. */
"Unable to check latest version available." = "Unable to check latest version available.";

/* Unable to contact dotMac service. */
"Unable to contact dotMac service." = "Unable to contact dotMac service.";

/* Unmounting volume */
"Unmounting volume..." = "Unmounting volume...";

/* No comment provided by engineer. */
"Unnamed" = "Unnamed";

/* No comment provided by engineer. */
"unread" = "unread";

/* No comment provided by engineer. */
"Updating database model..." = "Updating database model...";

/* No comment provided by engineer. */
"Updating database..." = "Updating database...";

/* No comment provided by engineer. */
"Upper Threshold" = "Upper Threshold";

/* No comment provided by engineer. */
"URL Error" = "URL Error";

/* No comment provided by engineer. */
"US" = "US";

/* No comment provided by engineer. */
"Use Linear Interpollation" = "Use Linear Interpollation";

/* No comment provided by engineer. */
"User Manual" = "User Manual";

/* No comment provided by engineer. */
"value:\t%2.2f" = "value:\t%2.2f";

/* No comment provided by engineer. */
"Verifying..." = "Verifying...";

/* No comment provided by engineer. */
"Vertical" = "Vertical";

/* No comment provided by engineer. */
"View" = "View";

/* No comment provided by engineer. */
"View Key Images" = "View Key Images";

/* No comment provided by engineer. */
"View meta-data of this image" = "View meta-data of this image";

/* No comment provided by engineer. */
"View Report" = "View Report";

/* No comment provided by engineer. */
"View Report as html, xml, DICOM" = "View Report as html, xml, DICOM";

/* No comment provided by engineer. */
"View selected study/series in 2D-3D" = "View selected study/series in 2D-3D";

/* No comment provided by engineer. */
"Volume : %2.4f cm3." = "Volume : %2.4f cm3.";

/* No comment provided by engineer. */
"Volume Render" = "Volume Render";

/* No comment provided by engineer. */
"VolumePRO Error" = "VolumePRO Error";

/* No comment provided by engineer. */
"VolumePRO hardware not detected." = "VolumePRO hardware not detected.";

/* No comment provided by engineer. */
"Window Width & Level" = "Window Width & Level";

/* No comment provided by engineer. */
"WL/WW & CLUT" = "WL/WW & CLUT";

/* No comment provided by engineer. */
"WL/WW & CLUT & Opacity" = "WL/WW & CLUT & Opacity";

/* No comment provided by engineer. */
"WL/WW Presets" = "WL/WW Presets";

/* No comment provided by engineer. */
"WLWW" = "WLWW";

/* No comment provided by engineer. */
"Would you like to activate automatic checking for updates?" = "Would you like to activate automatic checking for updates?";

/* No comment provided by engineer. */
"Would you like to create a set of ROIs from this RTSTRUCT?" = "Would you like to create a set of ROIs from this RTSTRUCT?";

/* No comment provided by engineer. */
"Write your text here about this image!" = "Write your text here about this image!";

/* No comment provided by engineer. */
"Wrong password." = "Wrong password.";

/* No comment provided by engineer. */
"XA" = "XA";

/* No comment provided by engineer. */
"Yes" = "Yes";

/* No comment provided by engineer. */
"You cannot modify a Bonjour shared database." = "You cannot modify a Bonjour shared database.";

/* No comment provided by engineer. */
"You have the most recent version of OsiriX." = "You have the most recent version of OsiriX.";

/* No comment provided by engineer. */
"You've just removed your bounding box !" = "You've just removed your bounding box !";

/* No comment provided by engineer. */
"You've just removed your bounding Volume !" = "You've just removed your bounding Volume !";

/* No comment provided by engineer. */
"Your computer doesn't have enough RAM to complete the resampling" = "Your computer doesn't have enough RAM to complete the resampling";

/* Your computer doesn't have enough RAM to load this series */
"Your computer doesn't have enough RAM to load this series" = "Your computer doesn't have enough RAM to load this series";

/* No comment provided by engineer. */
"Your computer doesn't have enough RAM to load this series, but I can load a subset of the series: 1 on %d images." = "Your computer doesn't have enough RAM to load this series, but I can load a subset of the series: 1 on %d images.";

/* No comment provided by engineer. */
"Zoom" = "Zoom";

